"search_placeholder" = "aramak için yazın…";
"clear_tooltip" = "Sabitlenmemiş öğeleri temizle.\nHepsini temizlemek için ⇧ ile seçin.";
"clear_all_tooltip" = "Tüm ögeleri temizle.";
"about_tooltip" = "Uygulama hakkında daha fazla bilgi edinin.";
"quit_tooltip" = "Uygulamadan çık.";
"clear" = "Temizle";
"clear_all" = "Hepsini temizle";
"about" = "Hakkında";
"quit" = "Çık";
"preferences" = "Tercihler…";
"preferences_advanced" = "Gelişmiş";
"preferences_pins" = "Sabitlemeler";
"copy_modifiers_config" = "• %@ basılıyken seçerek öğeyi kopyalayın.";
"paste_modifiers_config" = "• %@ basılıyken seçerek öğeyi kopyalayın ve yapıştırın.";
"format_modifiers_config" = "• %@ basılıyken seçerek öğeyi kopyalayın, biçimlendirmeyi temizleyin ve yapıştırın.";
"accessibility_alert_message" = "“Maccy”, erişilebilirlik özelliklerini kullanarak bu bilgisayarı denetlemek istiyor.";
"accessibility_alert_comment" = "Bu uygulamaya, {settings} {pane} bölümünden izin verin.\n\n“+“ düğmesine tıklayın, Maccy'yi seçin ve yanındaki onay kutusunu işaretleyin.";
"accessibility_alert_deny" = "Reddet";
"accessibility_alert_open" = "Sistem Ayarları'nı Aç";
"clear_alert_message" = "Geçmişi temizlemek istediğinize emin misiniz?";
"clear_alert_comment" = "Bu işlemi geri alamazsınız.";
"clear_alert_cancel" = "İptal";
"clear_alert_confirm" = "Temizle";
"key_used_error" = "Düğme, halihazırda kullanılıyor.";
"active_screen" = "Aktif ekran";
"screen" = "Ekran";
"system_settings_name" = "Sistem Ayarları";
"system_settings_pane" = "Gizlilik ve Güvenlik";
"system_preferences_name" = "Sistem Tercihleri";
"system_preferences_pane" = "Güvenlik ve Gizlilik Tercihleri";
